Repository: cl445/wurstfinger
Catalog: wurstfingerKeyboard/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fi, fil, fr, he, hi, hr, it, ja, ko, pl, pt, ru, sv, th, uk, ur, vi

source: Switch keyboard
ar: تبديل لوحة المفاتيح
de: Tastatur wechseln
el: Εναλλαγή πληκτρολογίου
es: Cambiar de teclado
fa: تعویض صفحه‌کلید
fi: Vaihda näppäimistöä
fil: Magpalit ng keyboard
fr: Changer de clavier
he: החלף מקלדת
hi: कीबोर्ड बदलें
hr: Promijeni tipkovnicu
it: Cambia tastiera
ja: キーボードを切り替える
ko: 키보드 전환
pl: Przełącz klawiaturę
pt: Mudar de teclado
ru: Переключить клавиатуру
sv: Byt tangentbord
th: สลับคีย์บอร์ด
uk: Перемкнути клавіатуру
ur: کی بورڈ تبدیل کریں
vi: Chuyển bàn phím

source: Hide keyboard
ar: إخفاء لوحة المفاتيح
de: Tastatur ausblenden
el: Απόκρυψη πληκτρολογίου
es: Ocultar teclado
fa: پنهان کردن صفحه‌کلید
fi: Piilota näppäimistö
fil: Itago ang keyboard
fr: Masquer le clavier
he: הסתר מקלדת
hi: कीबोर्ड छिपाएँ
hr: Sakrij tipkovnicu
it: Nascondi tastiera
ja: キーボードを隠す
ko: 키보드 숨기기
pl: Ukryj klawiaturę
pt: Ocultar teclado
ru: Скрыть клавиатуру
sv: Dölj tangentbordet
th: ซ่อนคีย์บอร์ด
uk: Сховати клавіатуру
ur: کی بورڈ چھپائیں
vi: Ẩn bàn phím

source: Next language
ar: اللغة التالية
de: Nächste Sprache
el: Επόμενη γλώσσα
es: Idioma siguiente
fa: زبان بعدی
fi: Seuraava kieli
fil: Susunod na wika
fr: Langue suivante
he: השפה הבאה
hi: अगली भाषा
hr: Sljedeći jezik
it: Lingua successiva
ja: 次の言語
ko: 다음 언어
pl: Następny język
pt: Próximo idioma
ru: Следующий язык
sv: Nästa språk
th: ภาษาถัดไป
uk: Наступна мова
ur: اگلی زبان
vi: Ngôn ngữ tiếp theo

source: Delete
ar: حذف
de: Löschen
el: Διαγραφή
es: Borrar
fa: حذف
fi: Poista
fr: Supprimer
he: מחק
hi: डिलीट
hr: Brisanje
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt: Eliminar
ru: Удалить
sv: Radera
th: ลบ
uk: Видалити
ur: حذف کریں
vi: Xóa

source: New line
ar: سطر جديد
de: Neue Zeile
el: Νέα γραμμή
es: Nueva línea
fa: خط جدید
fi: Uusi rivi
fil: Bagong linya
fr: Nouvelle ligne
he: שורה חדשה
hi: नई लाइन
hr: Novi redak
it: A capo
ja: 改行
ko: 줄바꿈
pl: Nowy wiersz
pt: Nova linha
ru: Новая строка
sv: Ny rad
th: ขึ้นบรรทัดใหม่
uk: Новий рядок
ur: نئی لائن
vi: Dòng mới

source: Copy
ar: نسخ
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی
fi: Kopioi
fil: Kopyahin
fr: Copier
he: העתק
hi: कॉपी
hr: Kopiraj
it: Copia
ja: コピー
ko: 복사
pl: Kopiuj
pt: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
uk: Копіювати
ur: کاپی کریں
vi: Sao chép

source: Cut
ar: قص
de: Ausschneiden
el: Αποκοπή
es: Cortar
fa: برش
fi: Leikkaa
fil: Gupitin
fr: Couper
he: גזור
hi: कट
hr: Izreži
it: Taglia
ja: カット
ko: 오려두기
pl: Wytnij
pt: Cortar
ru: Вырезать
sv: Klipp ut
th: ตัด
uk: Вирізати
ur: کٹ کریں
vi: Cắt

source: Cut all
ar: قص الكل
de: Alles ausschneiden
el: Αποκοπή όλων
es: Cortar todo
fa: برش همه
fi: Leikkaa kaikki
fil: Gupitin lahat
fr: Tout couper
he: גזור הכול
hi: सभी काटें
hr: Izreži sve
it: Taglia tutto
ja: すべて切り取り
ko: 모두 잘라내기
pl: Wytnij wszystko
pt: Cortar tudo
ru: Вырезать всё
sv: Klipp ut allt
th: ตัดทั้งหมด
uk: Вирізати все
ur: سب کاٹیں
vi: Cắt tất cả

source: Paste
ar: لصق
de: Einsetzen
el: Επικόλληση
es: Pegar
fa: چسباندن
fi: Liitä
fil: I-paste
fr: Coller
he: הדבק
hi: पेस्ट
hr: Zalijepi
it: Incolla
ja: ペースト
ko: 붙여넣기
pl: Wklej
pt: Colar
ru: Вставить
sv: Klistra in
th: วาง
uk: Вставити
ur: پیسٹ کریں
vi: Dán

source: Space
ar: مسافة
de: Leertaste
el: Διάστημα
es: Espacio
fa: فاصله
fi: Välilyönti
fr: Espace
he: רווח
hi: स्पेस
hr: Razmaknica
it: Spazio
ja: スペース
ko: 스페이스
pl: Spacja
pt: Espaço
ru: Пробел
sv: Mellanslag
th: เว้นวรรค
uk: Пробіл
ur: اسپیس
vi: Phím cách

source: Classic
ar: كلاسيكي
de: Klassisch
el: Κλασικό
es: Clásico
fa: کلاسیک
fi: Klassinen
fil: Klasiko
fr: Classique
he: קלאסי
hi: क्लासिक
hr: Klasično
it: Classico
ja: クラシック
ko: 클래식
pl: Klasyczny
pt: Clássico
ru: Классический
sv: Klassisk
th: คลาสสิก
uk: Класичний
ur: کلاسک
vi: Cổ điển

source: Dark Gold
ar: ذهبي داكن
el: Σκούρο χρυσό
es: Oro oscuro
fa: طلایی تیره
fr: Or sombre
he: זהב כהה
hi: डार्क गोल्ड
hr: Tamno zlatno
it: Oro scuro
ja: ダークゴールド
ko: 다크 골드
pl: Ciemne złoto
pt: Ouro escuro
ru: Тёмное золото
th: ทองเข้ม
uk: Темне золото
ur: ڈارک گولڈ
vi: Vàng sẫm

source: Dark keys with golden letters
ar: مفاتيح داكنة بحروف ذهبية
de: Dunkle Tasten mit goldenen Buchstaben
el: Σκούρα πλήκτρα με χρυσά γράμματα
es: Teclas oscuras con letras doradas
fa: کلیدهای تیره با حروف طلایی
fi: Tummat näppäimet ja kultaiset kirjaimet
fil: Madilim na mga key na may gintong mga titik
fr: Touches sombres aux lettres dorées
he: מקשים כהים עם אותיות זהובות
hi: सुनहरे अक्षरों वाली गहरी कीज़
hr: Tamne tipke sa zlatnim slovima
it: Tasti scuri con lettere dorate
ja: 暗いキーに金色の文字
ko: 어두운 키에 금색 글자
pl: Ciemne klawisze ze złotymi literami
pt: Teclas escuras com letras douradas
ru: Тёмные клавиши с золотыми буквами
sv: Mörka tangenter med gyllene bokstäver
th: ปุ่มสีเข้มพร้อมตัวอักษรสีทอง
uk: Темні клавіші із золотими літерами
ur: سنہری حروف کے ساتھ گہری کیز
vi: Phím tối với chữ vàng

source: Traditional opaque keys
ar: مفاتيح تقليدية مُعتِمة
de: Traditionelle deckende Tasten
el: Παραδοσιακά αδιαφανή πλήκτρα
es: Teclas opacas tradicionales
fa: کلیدهای مات سنتی
fi: Perinteiset läpinäkymättömät näppäimet
fil: Tradisyonal na opaque na mga key
fr: Touches opaques traditionnelles
he: מקשים אטומים מסורתיים
hi: पारंपरिक अपारदर्शी कीज़
hr: Tradicionalne neprozirne tipke
it: Tasti opachi tradizionali
ja: 従来の不透明なキー
ko: 기존의 불투명한 키
pl: Tradycyjne nieprzezroczyste klawisze
pt: Teclas opacas tradicionais
ru: Традиционные непрозрачные клавиши
sv: Traditionella ogenomskinliga tangenter
th: ปุ่มทึบแบบดั้งเดิม
uk: Традиційні непрозорі клавіші
ur: روایتی غیر شفاف کیز
vi: Phím đục truyền thống

source: Transparent glass effect (iOS 26+)
ar: تأثير زجاجي شفاف (iOS 26 وأحدث)
de: Transparenter Glaseffekt (iOS 26+)
el: Διαφανές γυάλινο εφέ (iOS 26+)
es: Efecto de cristal transparente (iOS 26+)
fa: افکت شیشه‌ای شفاف (iOS 26+)
fi: Läpinäkyvä lasiefekti (iOS 26+)
fil: Transparent na glass effect (iOS 26+)
fr: Effet de verre transparent (iOS 26+)
he: אפקט זכוכית שקופה (iOS 26+)
hi: पारदर्शी ग्लास इफ़ेक्ट (iOS 26+)
hr: Efekt prozirnog stakla (iOS 26+)
it: Effetto vetro trasparente (iOS 26+)
ja: 透明なガラス効果（iOS 26以降）
ko: 투명한 유리 효과 (iOS 26 이상)
pl: Efekt przezroczystego szkła (iOS 26+)
pt: Efeito de vidro transparente (iOS 26+)
ru: Эффект прозрачного стекла (iOS 26+)
sv: Genomskinlig glaseffekt (iOS 26+)
th: เอฟเฟกต์กระจกโปร่งใส (iOS 26 ขึ้นไป)
uk: Прозорий скляний ефект (iOS 26+)
ur: شفاف گلاس ایفیکٹ (iOS 26+)
vi: Hiệu ứng kính trong suốt (iOS 26+)

source: %@ Copy
ar: نسخة من %@
de: %@ Kopie
el: %@ αντίγραφο
es: %@ copia
fa: %@ کپی
fi: %@ kopio
fil: %@ Kopya
fr: %@ copie
he: %@ עותק
hi: %@ कॉपी
hr: %@ kopija
it: %@ copia
ja: %@のコピー
ko: %@ 복사본
pl: %@ (kopia)
pt: %@ cópia
ru: %@ (копия)
sv: %@ kopia
th: %@ สำเนา
uk: %@ (копія)
ur: %@ کی کاپی
vi: %@ bản sao

source: %@ Copy %lld
ar: نسخة %2$lld من %1$@
de: %@ Kopie %lld
el: %@ αντίγραφο %lld
es: %@ copia %lld
fa: %@ کپی %lld
fi: %@ kopio %lld
fil: %@ Kopya %lld
fr: %@ copie %lld
he: %@ עותק %lld
hi: %@ कॉपी %lld
hr: %@ kopija %lld
it: %@ copia %lld
ja: %@のコピー %lld
ko: %@ 복사본 %lld
pl: %@ (kopia %lld)
pt: %@ cópia %lld
ru: %@ (копия %lld)
sv: %@ kopia %lld
th: %@ สำเนา %lld
uk: %@ (копія %lld)
ur: %@ کی کاپی %lld
vi: %@ bản sao %lld
